{
    "politics": [
        {
            "Novel Coronavirus (COVID-19)": ""
        },
        {
            "City of Cupertino, CA": ""
        },
        {
            "City of Santa Clara": ""
        },
        {
            "Santa Clara County, California Community Mitigation": ""
        },
        {
            "Face mask rules for the Bay Area: When and how to use them": ""
        },
        {
            "Santa Clara County now requires that you wear a face covering. San Jose wants to go further.": " GET BREAKING NEWS IN YOUR BROWSER. CLICK HERE TO TURN ON NOTIFICATIONS. X Trending: As Santa Clara County joins the rest of the Bay Area in beginning to reopen on Friday, face masks will become a bigger part of everyone’s daily lives. But the county’s largest city, San Jose, wants to go even further, requiring its residents to wear them most of the time they’re out in public — never mind that police won’t be looking to cite those who don’t. Under the new county public health order, which takes effect Friday, residents must wear a face covering when at any business — even if it’s outdoors — and on public transit. Businesses, for their part, will have to post signs reminding residents to wear a face covering. At all other times when residents are out in public, they are “strongly encouraged” to wear a face covering, the order states. The San Jose City Council has proposed an ordinance, which it likely will approve at its next meeting on June 2, that would go beyond the county order by requiring people to wear face coverings whenever they are in public places, including parks, or interacting with anyone outside their immediate household. “It is clearly the best practice throughout the world in dealing with this crisis,” San Jose Mayor Sam Liccardo said about masks during a council meeting Tuesday night. “And it’s far less obtrusive than a lot of other things that we might have to do if we end up getting a second spike in cases.” The face mask mandates from both the county and city come nearly a month after similar orders went into effect across the rest of the Bay Area counties — San Francisco, San Mateo, Alameda, Contra Costa and Marin. To spare police from having to enforce yet another law, Santa Clara County initially refrained from imposing an official order and instead issued a “strong recommendation” for its 1.9 million residents to cover their faces when out in public. San Jose leaders followed suit until now because the county is in charge of developing public health guidelines. Police Chief Eddie Garcia has already indicated his officers will not be enforcing the city or the county order with a heavy hand because it would just serve as another example of agencies “serving a public health issue as a public safety issue.” “I do fear that enforcement would impact our most vulnerable populations — the homeless, less affluent communities and others in which English is not their first language and they may not understand it,” Garcia said. He urged the city against creating its own ordinance in addition to the county’s, noting that “when COVID-19 is gone, we’re going to be left to deal with the credibility of this police department on how we enforce these laws and regulations.” Guidelines from the Centers for Disease Control recommend wearing cloth face coverings in public settings where other social distancing measures are difficult to maintain in order to slow the spread of the coronavirus and to help stop people who don’t know they have the virus from transmitting it to others. Starting Friday, here is where you are required to wear a face covering in Santa Clara County: Here are the exemptions: Here’s when you can go mask-free: How San Jose would go further: San Jose’s proposed ordinance would mandate that residents wear a face mask — or at least have them with them — in most instances when they leave the house. The proposal, submitted by vice mayor Chappies Jones and council member Sergio Jimenez, states that a face covering would be required when: Residents would not be required to wear a mask when exercising. But, if they were to walk in a park where dozens of residents are also enjoying the same space, they would be asked to put them on. The city would institute the same exemptions for children under the age of six, those unable to breathe while wearing a mask and those unable to put one on themselves. Some residents questioned why the city would move forward with an ordinance that they knew their police officers would not be enforcing. “Why are we creating a mandate that we don’t expect a lot of people to follow?” resident Brandon Alvarado asked the council during Tuesday night’s meeting. “Even the chief of police isn’t interested in the enforcement of this.” But Liccardo compared the new regulation to the city’s fireworks ban, saying they both serve the purpose of encouraging “social enforcement.” “The reason we’d have something like this knowing that we’re not going to be out there arresting people or issuing fines at every violation is that it is important to establish norms of behavior and laws do serve that purpose,” he said."
        }
    ],
    "education": [
        {
            "Stronger Together": " Coronavirus (COVID-19) Main Web Page  This guidance was created through the statewide reopening schools  task force that fostered a collaborative process for our educators and stakeholders  to lend their important voices. Also informed by the technical assistance and  advice of many health and safety organizations including the Centers for  Disease Control, California Department of Public Health, California Division of  Occupational Safety and Health, the intent of this document is to be a guide  for the local discussion on safely reopening schools. Stronger Together Guidebook Video Overview    Stronger Together:\r  A Guidebook for the Safe Reopening of California's Public Schools(PDF; 4MB; Added 08-Jun-2020) CDE Locations CDE Mission CDE Organization Contact Us Equal Opportunity Jobs at CDE Newsroom Superintendent's Initiatives Meeting Agendas Meeting Minutes & Schedule Members California School Dashboard Common Core State Standards Complaint Procedures Content Standards Curriculum Resources Education Funding English Language Development Standards Financial Allocations & Apportionments High School Equivalency Tests High School Graduation Requirements Kindergarten in California Released Test Questions Social and Emotional Learning Standards & Frameworks Accountability - School Performance Career Technical Education Charter Schools Child Nutrition Child Development Disaster and Emergency Management  Expanded Learning Principal Apportionments Safe Schools School Facilities Special Education Standardized Testing Title I Title III California School Directory Education Calendars Education FAQs Language Access Complaint Laws & Regulations Multilingual Documents Publications School and District Reports >> More Resources A-Z Index | Site Map Web Policy Accessibility Certification \r© California Department of Education\r"
        },
        {
            "SCCOE Home": ""
        },
        {
            "Bay Area high school students miss academic milestones and rites of passage because of coronavirus closures": ""
        },
        {
            "California school districts could forgo attendance, standardized tests during coronavirus pandemic": " GET BREAKING NEWS IN YOUR BROWSER. CLICK HERE TO TURN ON NOTIFICATIONS. X Trending: SAN FRANCISCO —  In a conversation with Bay Area school leaders, the state’s top educator said Thursday that plans are underway to extend school districts’ current flexibility to stop taking attendance or to drop standardized tests during the coronavirus pandemic. California Superintendent of Public Instruction Tony Thurmond said two proposals are making their way through the Legislature “in the coming days and weeks” to “give districts the flexibility they need but also give them stable funding they need to carry out” a modified form of school that students will face in the coming year. “The Legislature has to vote on this, and we expect to have the answers in the days and weeks to come,” Thurmond said. “But as all of our superintendents have said, right now the main focus has to be the safety and well-being of our students and how we support our staff.” His comments come a day after Thurmond released state guidance calling on districts to prepare for the likely scenario of continued distance learning, face coverings in schools, smaller class sizes and the logistically difficult work of separating lunch schedules, keeping school buses socially distant and spreading students out while on campus. The state superintendent made the comments during a televised special conversation on ABC7  with San Francisco Unified School District Superintendent Vincent Matthews, Oakland Unified School District Superintendent Kyla Johnson-Trammel and San Jose Unified School District Superintendent Nancy Albarran. Facing a June 30 expiration date for guidelines set in place by Gov. Gavin Newsom in March that stipulate school districts will be fully funded despite not taking attendance, school districts across the state are eagerly awaiting a decision from state officials on a possible extension or a new funding model. “We’re wrestling with what is education going to look like in the fall,” Matthews said. “We are going to need flexibility to plan adequately. What we don’t want to do is put a plan in place and find out we have regulations saying we can’t. Our hope is that the flexibility we have around daily attendance and number of days required to be open will continue so we can plan without hitting a brick wall.” It’s clear that districts will have to shell out big bucks to make the sweeping changes to in-person education that Thurmond announced on Wednesday. “We’ve learned from the experience of (the 1918 flu) pandemic,” Thurmond said Wednesday. “We know that we can flatten the curve by doing a few simple things,” like social distancing, hand washing and using face coverings. Thurmond said his department has created a task force to draft guidelines for the state’s 1,037 public school districts to reopen for the new school year. Behind the scenes, state officials like Thurmond are lobbying the federal government for financial support to help pay for the millions of dollars that will need to be pumped into California schools for them to be able to adhere to social distancing requirements and the continued delivery of distance learning programs. Based on what superintendents across the Bay Area have said in the past two months, the health and safety guidelines that districts will be compelled to adhere to require more, not less, funding from the state. The cost to administer standardized tests alone is a staggering figure the largest districts in the area would rather not deal with. Related ArticlesTropical Storm Fay soaks the northeastern seaboardKrugman: The deadly delusions of Mad King DonaldFauci: Everything we know about COVID-19 (so far)’30 Rock Reunion’: Tina Fey’s Liz Lemon berates a non-mask wearerTrump travels to Florida, postpones New Hampshire rally“We need less assessment around standardized testing,” Johnson-Trammel said. “We need to focus on the impact of the months we haven’t been in schools for students who we know have not been as connected to distance learning and their educational experience.” Superintendent Albarran said the educational conditions simply aren’t there to justify administering statewide standardized testing. “The recognition that we are in a crisis and that conditions aren’t optimal is really important,” Albarran said. “Some students are feeling a real sense of loss and they’re committed to doing well in those assessments. To put them in that situation I think is a disservice to them. Getting a bad result may just contribute to the anxiety they feel.”"
        },
        {
            "What will it take to reopen schools in CA? Officials consider slashing class sizes, outdoor learning": " WATCH VIDEOS"
        }
    ],
    "biology": [
        {
            "Scientists: 'Exactly zero' evidence COVID-19 came from a lab": ""
        },
        {
            "": " Advertisement"
        },
        {
            "How to Protect Yourself & Others": ""
        },
        {
            "COVID-19 and Animals": ""
        },
        {
            "": ""
        },
        {
            "Coronavirus Vaccine Tracker": " By Jonathan Corum, Denise Grady, Sui-Lee Wee and Carl ZimmerUpdated July 10, 2020 PRECLINICAL PHASE I PHASE II PHASE III APPROVAL 135 14 11 4 1 Vaccines not yet in human trials Vaccines testing safety and dosage Vaccines in expanded safety trials Vaccines in large-scale efficacy tests Vaccine approved for  limited use PRECLINICAL 135 Vaccines not yet in human trials PHASE I PHASE II PHASE III APPROVAL 14 11 4 1 Vaccines testing safety and dosage Vaccines in expanded safety trials Vaccines in large-scale efficacy tests Vaccine approved for limited use PRECLINICAL 135 Vaccines not yet in human trials PHASE I PHASE II PHASE III APPROVAL 14 11 4 1 Vaccines testing safety and dosage Vaccines in expanded safety trials Vaccines in large-scale efficacy tests Vaccine approved for limited use Researchers around the world are developing more than 155 vaccines against the coronavirus, and 22 vaccines are in human trials. Vaccines typically require years of research and testing before reaching the clinic, but scientists are racing to produce a safe and effective vaccine by next year. Antibody produced in response to a vaccine SARS-CoV-2 coronavirus Antibody produced in response to a vaccine SARS-CoV-2 coronavirus Antibody produced in response to a vaccine SARS-CoV-2 coronavirus Work began in January with the deciphering of the SARS-CoV-2 genome. The first vaccine safety trials in humans started in March, but the road ahead remains uncertain. Some trials will fail, and others may end without a clear result. But a few may succeed in stimulating the immune system to produce effective antibodies against the virus. Here is the status of all the vaccines that have reached trials in humans, along with a selection of promising vaccines still being tested in cells or animals. New additions and recent updates: •  The Chinese company Anhui Zhifei Longcom began Phase II trials. •  Maryland-based Novavax announced U.S. government funding. •  Canada-based Medicago announced a Phase I trial. •  A vaccine by CanSino Biologics was approved for military use. The development cycle of a vaccine, from lab to clinic. PRECLINICAL TESTING: Scientists give the vaccine to animals such as mice or monkeys to see if it produces an immune response. PHASE I SAFETY TRIALS: Scientists give the vaccine to a small number of people to test safety and dosage as well as to confirm that it stimulates the immune system. PHASE II EXPANDED TRIALS: Scientists give the vaccine to hundreds of people split into groups, such as children and the elderly, to see if the vaccine acts differently in them. These trials further test the vaccine’s safety and ability to stimulate the immune system. PHASE III EFFICACY TRIALS: Scientists give the vaccine to thousands of people and wait to see how many become infected, compared with volunteers who received a placebo. These trials can determine if the vaccine protects against the coronavirus. APPROVAL: Regulators in each country review the trial results and decide whether to approve the vaccine or not. During a pandemic, a vaccine may receive emergency use authorization before getting formal approval.  WARP SPEED: The U.S. government’s Operation Warp Speed program is expected to name five or more vaccine projects to receive billions of dollars in federal funding before there’s proof that the vaccines work. We will update the tracker and label the Warp Speed projects when there is an official announcement. COMBINED PHASES: Another way to accelerate vaccine development is to combine phases. Some coronavirus vaccines are now in Phase I/II trials, for example, in which they are tested for the first time on hundreds of people. (Note that our tracker would count a combined Phase I/II trial as both Phase I and Phase II.) Vaccines that use one or more of the coronavirus’s own genes to provoke an immune response. DNA RNA DNA RNA DNA RNA PHASE IIModerna’s vaccine dazzled the stock market in May with Phase I data on just eight people, only to see its stock price drop when experts had a lukewarm reaction to the results. The vaccine uses messenger RNA (mRNA for short) to produce viral proteins. The American company is eyeing Phase III trials in July and hopes to have vaccine doses ready by early 2021. PHASE I PHASE IIThe German company BioNTech has entered into collaborations with Pfizer, based in New York, and the Chinese drug maker Fosun Pharma to develop their mRNA vaccine. On July 1, they announced that all the volunteers for their Phase I/II trial produced antibodies against SARS-CoV-2, while some experienced moderate side effects such as sleep disturbances and sore arms. In an interview, Pfizer’s CEO said that he hoped his company could begin delivering vaccines in October, providing hundreds of millions of doses by the end of 2020, and then up to a billion by the end of 2021. PHASE I PHASE IIImperial College London researchers have developed a “self-amplifying” RNA vaccine, which boosts production of a viral protein to stimulate the immune system. They began Phase I/II trials on June 15 and have partnered with Morningside Ventures to manufacture and distribute the vaccine through a new company called VacEquity Global Health. The researchers expect to know if the vaccine is effective by the end of the year. PHASE I PHASE IIIndian vaccine-maker Zydus Cadila has created a DNA-based vaccine. On July 3 they announced approval to start human trials, becoming the second company in India to enter the Covid-19 vaccine race after Bharat Biotech. PHASE I PHASE IIOn June 30, the Japanese biotechnology company AnGes announced they had started safety trials on a DNA-based vaccine, developed in partnership with Osaka University and "
        },
        {
            "COVID‑19 self-assessment": ""
        },
        {
            "FREE COVID-19 Testing Sites": ""
        }
    ],
    "economy": [
        {
            "See How All 50 States Are Reopening (and Closing Again)": " Advertisement By Jasmine C. Lee, Sarah Mervosh, Yuriria Avila, Barbara Harvey and Alex Leeds MatthewsUpdated July 10, 2020 All 50 states had begun to reopen in some way after the coronavirus thrust the country into lockdown starting in March. Now, a growing number of states are pausing plans to reopen, amid rising case counts. Several are reimposing restrictions they had lifted earlier — for example, Texas, which closed bars after a spike in cases. There were already substantial variations in how states were deciding to open up, with some forging far ahead of others. These maps show where several major sectors have reopened. The changes — and backtracking — reflect the immense pressure on the nation’s governors to respond to a crippled economy and an anxious public, even as epidemiologists warn of a second wave of cases. The New York Times is tracking when broad reopenings are allowed, as well as when reopening plans are paused or reversed. States may shift categories as conditions change, or to account for changes in the national landscape. Even as governors lift orders and allow reopenings, stricter local orders may remain in place. This page will be updated regularly. Some states have reopened every major sector, though businesses are almost universally under restrictions, such as allowing fewer customers, requiring workers and customers to wear masks, and enforcing social distancing. Many states are reopening in stages, allowing some sectors to open ahead of others. Several states have reopened some sectors, but paused or delayed plans to reopen further after seeing a rise in coronavirus cases. Some states have moved to close certain sectors statewide or in certain counties after seeing a surge in cases. Countries State by state In the coronavirus case tallies shown on this page, The Times is including cases that have been identified by public health officials as probable coronavirus patients. Source: State governments, executive orders, local news reports. State-level coronavirus case data is from a New York Times database of reports from state and local health agencies and hospitals. Lazaro Gamio, Nadja Popovich, Brian Perlman and Jugal K. Patel contributed reporting. Additional work by Aliza Aufrichtig. An earlier version of this article misstated the date that restaurants, retail stores and other businesses were allowed to reopen in Puerto Rico. It was May 26, 2020, not May 25. An earlier version of this article also misstated the date Oklahoma reopened bars and nightclubs. It was May 15, 2020, not June 15. Advertisement"
        },
        {
            "Coronavirus retail: Valley Fair, Oakridge malls prep re-openings": " GET BREAKING NEWS IN YOUR BROWSER. CLICK HERE TO TURN ON NOTIFICATIONS. X Trending: Unibail-Rodamco-Westfield Westfield Valley Fair mall on Stevens Creek Boulevard in San Jose. Two of the Bay Area’s biggest malls, Westfield Valley Fair and Westfield Oakridge, intend to reopen their doors within days, shopping center executives said Friday. Unibail-Rodamco-Westfield Westfield Oakridge mall at 925 Blossom Hill Road in south San Jose. Two of the Bay Area’s biggest malls, Westfield Valley Fair and Westfield Oakridge, intend to reopen their doors within days, shopping center executives said Friday. George Avalos / Bay Area News Group Bloomingdale's anchor store at Westfield Valley Fair in San Jose. Two of the Bay Area's biggest malls, Westfield Valley Fair and Westfield Oakridge, intend to reopen their doors within days, shopping center executives said Friday. Unibail-Rodamco-Westfield Westfield Oakridge mall at 925 Blossom Hill Road in south San Jose. Two of the Bay Area’s biggest malls, Westfield Valley Fair and Westfield Oakridge, intend to reopen their doors within days, shopping center executives said Friday. Unibail-Rodamco-Westfield Westfield Valley Fair mall on Stevens Creek Boulevard in San Jose. Two of the Bay Area’s biggest malls, Westfield Valley Fair and Westfield Oakridge, intend to reopen their doors within days, shopping center executives said Friday.  SAN JOSE — Two of the Bay Area’s biggest malls, Westfield Valley Fair and Westfield Oakridge, intend to reopen their doors within days, the shopping centers said Friday, fresh evidence of an economic rebound from months of coronavirus-linked shutdowns ordered by government agencies. Modified hours for the re-opening of the Valley Fair and Oakridge shopping centers in San Jose are slated to be 11 a.m. to 7 p.m. Monday through Saturday, and noon to 6 p.m. on Sunday, according to executives with France-based Unibail-Rodamco-Westfield, the principal owner of the malls. In-store shopping will be allowed at the two San Jose malls, according to a Westfield Valley Fair representative. “Westfield is excited to open our doors again to the community as we begin our initial recovery from the COVID-19 pandemic,” said Leah Heil, vice president of shopping center management with Unibail-Rodamco-Westfield. The two shopping centers will open on Monday. A majority of the stores will be open Monday at both Valley Fair and Oakridge, sources with direct knowledge of the plans for the two malls said. Both malls will have pages on their websites that will provide real-time and frequent updates regarding which stores are open as the hours and days pass. To assure a safe experience, the two malls will: — Increase the frequency of cleaning measures with a focus on high-touch areas such as restrooms, play areas, dining areas, and water fountains. — Monitor and control the number of guests entering the centers and crowds in common areas and places where lines might form. — Launch and enforce policies related to social distancing, face masks for employees and customers, along with other preventative measures. — Provide an increased number of hand sanitizer stations. “We are working closely with county officials and other relevant community groups to ensure a healthy, clean and safe environment for our customers, tenants, and employees,” Heil said. People will be required to wear masks while visiting the two San Jose shopping centers, said Kate Diefenderfer, director of marketing with Westfield Valley Fair. “If people forget to bring masks, we will have them available for sale,” Diefenderfer said. “100 percent of the proceeds from the sales of all masks will go to No Kid Hungry.” Mask prices at the malls will be $3. No Kids Hungry is an organization that’s dedicated to ending child hunger in the United States. After three months of shutdowns, store and restaurant operators are anxious to widen their economic activity. Plus, shoppers are also anxious to head back to the mall. Westfield’s San Francisco Centre is also opening up again on Monday. “Everyone is super excited about reopening,” Diefenderfer said. Merchants have been busy in recent days to get ready for the June 15 re-opening at the malls, executives said. “Tenants are doing store re-stocking and cleaning, redoing the signs, conducting staff training,” Diefenderfer said. “Everyone is looking forward to this.”"
        },
        {
            "Businesses and Workplaces": ""
        },
        {
            "Out of work because of the coronavirus? These businesses are hiring": ""
        },
        {
            "Tracking how the coronavirus crushed California’s workforce": ""
        }
    ],
    "statistics": [
        {
            "June 26 Atlanta/Sandy Springs COVID-19 report: 180 more diagnoses; 14-day trend is up": " Select Page Posted by John Ruch | Jun 26, 2020 The cities of Atlanta and Sandy Springs together saw 180 new COVID-19 diagnoses between June 24 and June 26 update reports from the Fulton County Board of Health. The 14-day trend was upward in both cities. As of June 26, the part of Atlanta within Fulton County had 2,885 COVID-19 diagnoses, up from 2,738 on June 24. Sandy Springs had 622 diagnoses, up from 589. Atlanta remains the number one city in the county for COVID-19 diagnoses at 45.9% of the total, and Sandy Springs remains in third place with 9.9% of the total. The 14-day trend in new COVID-19 in each city is charted in the report, calculated by comparing the 14 days preceding the previous seven days with the 14-day period before that. In Atlanta, the 14-day trend rose by 56.7% and in Sandy Springs the 14-day trend was up by 54.9%. A chart of COVID-19 diagnoses by city in Fulton County as shown in a June 26 Board of Health report. To view the full reports, see the county website here. It is unclear whether the numbers reflect the coronavirus’s spread, the state of testing, or both. The statistics, which are based on patients’ home addresses, are not completely accurate due to such factors as a large number of patients whose cities or ZIP codes are unknown. Of those diagnosed, their ZIP code was unknown in 957 cases and their home city was unknown in 610 cases. All numbers are preliminary and may be adjusted later, including through “data cleaning” — the reassignment of some cases to a different ZIP code or city after further analysis. The statistics for local ZIP codes in the June 26 report had unexplained discrepancies, with all but one showing a decrease in the number of cases, but also a percentage increase in cases, and no note that there had been “data cleaning” or other corrections. The report also showed a spike in the number of cases with unknown ZIP codes, which went from 300 in the June 24 report to 957 in the current report. The total number of confirmed COVID-19 diagnoses in the county as of June 26 was 6,285, up from 5,959 on June 24. Of those, 311 are reported as having died. About 16.4% of patients were hospitalized and about 4.9% died. Countywide, residents and staff of long-term care facilities account for about 19% of diagnoses and 48% of deaths. Share:  Designed by Elegant Themes | Powered by WordPress"
        },
        {
            "Georgia coronavirus cases are up, and it's not just because of testing, doctors say": " COVID-19 cases across the state of Georgia are up, but doctors say it's not all just from more testing. Meanwhile, officials are urging residents to be safe, wear a mask, and continue to practice social distancing. ATLANTA - Georgia is experiencing a spike in COVID-19 cases and doctors say it isn't just because more people are getting tested. Gwinnett County now has the highest number of coronavirus cases in the state with 6,043 confirmed cases. Rounding out the top three are Fulton County, with 5,444 confirmed cases as of Wednesday and DeKalb County, which has 4,666 cases.  Fulton County has the highest coronavirus deaths. Yes, testing has increased, but that doesn’t explain the increased numbers, doctors say. \"It’s not only volume of testing contributing to our numbers,\" Dr. Danny Branstetter, a medical director of infection prevention with Wellstar said. Advertisement \"The percent positive is also increasing, leading to evidence that we are experiencing the increased ongoing spread of this virus in our community,\" he said. Brent Jones made a Kroger run for milk and yogurt without his mask. He says normally has one, but thinks he’ll be alright from the quick in-and-out trip. Dr. Brandstetter says something covering your face is better than nothing. \"If it’s contained within that paper mask, it’s not [as likely to] impact others,\" He also says rural communities should keep their guard up, especially now. \"Our rural communities are having that much higher rates than our cities. That is even four to five times population-wise,\" he said. This material may not be published, broadcast, rewritten, or redistributed. ©2020 FOX Television Stations"
        },
        {
            "Atlanta's Leading Local News: Weather, Traffic, Sports and more | Atlanta, Georgia | 11alive.com": " ATLANTA — The number of new COVID-19 cases in Georgia is not showing any signs of slowing down. Wednesday, the Georgia Department of Public Health announced 1,703 new cases. The graph below shows the increase. The dotted line is the 7-day moving average and blue bars indicate the new COVID-19 cases. While we have seen an increase in testing as well, not everyone with the virus is able to fight it at home. Hospitals reported 190 new patients Wednesday. That number only includes people who test positive while receiving care. Right now, there are 1,124 people currently at the hospital for COVID-19.  The graph below shows total hospital numbers, which includes the confirmed COVID-19 cases that were hospitalized at the time the case was reported to DPH or when the case was interviewed.  On Wednesday, DPH said there had been 10,313 hospitalizations. The state reports each day how many people are on ventilators – which has dropped after peaking over 900 on Tuesday. It's a gauge on the severity of the illness, be we want to point out, this number reflects the total number of patients on ventilators for any reason - not just COVID-19. Because we know about a third of patients historically have needed this kind of support – it makes sense that this number will follow the rise and fall in cases. OTHER HEADLINES Free COVID-19 testing eliminate some of the barriers immigrants face amid the pandemic These states require face masks be worn in public Tracking COVID-19: Georgia Coronavirus Interactive map Just over 70 inmates at Troup County Jail test positive for COVID-19  "
        },
        {
            "Atlanta's Leading Local News: Weather, Traffic, Sports and more | Atlanta, Georgia | 11alive.com": " ATLANTA — On Wednesday, Atlanta Mayor Keisha Lance Bottoms said that the city is ready to move into Phase II of reopening, after seeing an overall decline in the number of positive coronavirus cases, according to data her office is tracking. 11Alive's numbers team wants to bring you more information about what data the mayor is talking about. We requested information - by zip code - from the Fulton County Board of Health to see where we're still seeing an increase of cases within the City of Atlanta. RELATED: DPH updates site to reflect antibody test info | Here's why the change is important Here are the top three zip codes: 30331: This is by far the most impacted area. The swath is just east of Six Flags Over Georgia, and include neighborhoods like Greenbriar, Princeton Lakes, Mays and Wisteria Gardens. This zip code is currently reporting 346 cases of COVID-19. 30318: This area is another one seeing cases rise. That zip code covers Underwood Hills, all the way south down to Bankhead. It also includes Carey Park and Lincoln Homes. Here, we've seen 31 new cases since last Friday. 30342: This is another hot spot we're watching. This is the area just north of Buckhead, including Chastain Park all the way up to the edge of I-285. This is the area of the city where we're seeing the biggest jump, with 45 new cases over the past five days. 11Alive is continuing to dig through the data for the pandemic. If you have questions about the numbers, send us an email at WhereAtlantaSpeaks@11alive.com. 11Alive is focusing our news coverage on the facts and not the fear around the virus. We want to keep you informed about the latest developments while ensuring that we deliver confirmed, factual information.  We will track the most important coronavirus elements relating to Georgia on this page. Refresh often for new information.  VERIFY | 'Germ Bubbles' help control coronavirus exposure Miss Georgia collects messages of thanks from around the world to share with front-line workers Hall County inmates help make protective gowns for healthcare workers Atlanta reopening plan moving to Phase 2: What it means for you, and how we get to Phase 3 Comparing the number of people hospitalized to COVID-19 deaths"
        },
        {
            "Mayor, governor urging Georgians to wear masks as state sees spike of COVID-19 cases": " log in to manage your profile and account log in to manage your profile and account  ATLANTA —  The city of Atlanta sent out a mass text alert Wednesday urging people to wear a mask.  The message said: \"COVID-19 is still a threat to our communities and we are experiencing an all-time high in cases. Please wear a mask.\"  [SPECIAL SECTION: Coronavirus in Georgia]  The alert comes as coronavirus numbers have started to spike again across Georgia.  In an online message to Georgians, Gov. Brian Kemp also urged people to wear masks and continue social distancing. Please watch this video for an update on COVID-19 from Governor Kemp. pic.twitter.com/ONvSjUAtwH  “Georgia continues to make solid progress in the fight against COVID-19,” Kemp said. “While I’m proud of our steps and measured steps what we cannot grow complacent. This virus is deadly around our great state.”  Also concerned about the reasons for the spike in the number of positive coronavirus cases in Georgia, Mayor Keisha Lance Bottoms stressed online that the most unselfish thing people can do is wear a mask. Covid-19 is still a real threat to our communities and we are experiencing an all time high in cases. Wearing a mask is the most unselfish thing that you can do to prevent its spread. #ATLStrong #OneAtlanta pic.twitter.com/cl644AxQHx  Doctors say wearing a mask is critical, especially among young people who are seeing the biggest increase right now in positive cases.  “It’s not just for them. It’s for every other person in the community. It’s for their family, for their grandparents and for their friends who may be vulnerable,” said Dr. Danny Branstetter with Wellstar Health System.  Branstetter said while coronavirus cases in hospitals are down in metro Atlanta, he's concerned about what could happen in the coming weeks as cases have been steadily increasing.  TRENDING STORIES:  “First thing we’ll see is number of cases followed by days, maybe a couple weeks, we would expect to see the rise in death rate,” Branstetter said.  Kemp said hospitals have capacity and encourages people not to put off other medical issues they need addressed.  Some people say they don’t like masks because they’re uncomfortable.  Branstetter said there’s a lot of different types out there, so find something that is comfortable to you as long as it is a face covering.  Georgia has 69,381 confirmed cases and more than 10,000 hospitalizations. Nearly 2,700 people have died across the state. For the latest COVID and testing numbers in Georgia click here.    © 2020 © 2020 Cox Media Group   © 2020 Cox Media Group. By using this website, you accept the terms of our Visitor Agreement and Privacy Policy, and understand your options regarding Ad Choices.  This station is part of Cox Media Group Television.  Learn about careers at Cox Media Group. "
        },
        {
            "error": ""
        },
        {
            "COVID-19 Status Report": " An official website of the State of Georgia government.Here’s how you know Local, state, and federal government websites often end in .gov. State of Georgia government websites and email systems use “georgia.gov” or “ga.gov” at the end of the address. Before sharing sensitive or personal information, make sure you’re on an official state website. Call 1-800-GEORGIA to verify that a website is an official website of the State of Georgia."
        }
    ]
}