{
    "corpus": [
        {
            "H-1B: San Jose firm will pay to resolve claim it favored Indian applicants over white applicants": " \n\t\t\t\t\t\tGET BREAKING NEWS IN YOUR BROWSER. CLICK HERE TO TURN ON NOTIFICATIONS.\t\t\t\t\t X\n\t\t\t\t\t \n\t\t\tTrending:\t\t A San Jose information-technology company reliant on the controversial H-1B visa, and which trumpets its commitment to diversity, has agreed to pay $171,000 to resolve claims that it discriminated against white job applicants in favor of workers of Indian descent. The U.S. Department of Justice said in a news release Tuesday that its settlement with Mphasis, whose parent company is headquartered in India, followed a finding from a “routine compliance evaluation” that between 2015 and 2017 the company “discriminated against white applicants in favor of Asian applicants for computer systems analyst positions.” The settlement agreement contains a more-specific description of the applicants allegedly favored, describing them as “Asian applicants, particularly Asian Indians.” The agreement notes that Mphasis denies the department’s claims. The agreed-upon payment by Mphasis represents lost wages, according to the department, which declined to say whether its probe of the company was linked to a long-running lawsuit. In that suit, which settled confidentially this year in federal court in New York, a white man claimed in 2012 that after he’d been hired by Mphasis as a sales manager, he found that the company’s workforce was overwhelmingly composed of workers of Indian descent, and that discrimination against non-Indians was “an everyday occurrence.” Mphasis in a court filing acknowledged that its workers were overwhelmingly Indian, but denied the discrimination claim by the man, Curt Hawley. Mphasis is considered by the federal government to be “dependent” on the H-1B visa, which is intended for jobs required specialized skills and is widely used by IT staffing and outsourcing companies, among others. That dependent classification applies to companies with at least 15% of their full-time workforce on the visa. Mphasis this year and over the previous two years received a total of 722 approvals for new H-1B workers, 2,056 H-1B visa extensions, and 427 denials, federal government data show. The H-1B has become a flashpoint in America’s immigration debate, and a target for reform by the administration of President Donald Trump, which has dramatically increased visa-denial rates for IT staffing firms and outsourcers, but has failed to make promised changes including redefining which jobs and workers qualify, and prohibiting employment of spouses of H-1B holders on track for green cards. Silicon Valley’s technology giants use the H-1B heavily and have pushed to expand the annual 85,000 cap on new visas, arguing that they need more visas to secure the world’s top talent. Critics point to reported abuses and allege that staffing companies, outsourcers and major tech firms use the H-1B to supplant U.S. workers, undercut wages and facilitate outsourcing. Related Articles\n\n\n\t\t\tH-1B and Mountain View: Visa fraudster from China with alleged luxury tastes gets three years in prison\t\t\n\n\n\n\n\t\t\t‘No Indians’: Bay Area firm to pay $350,000 to settle claims of bias against Indian, Middle Eastern customers\t\t\n\n\n\n\n\t\t\tH-1B: Government issues first-ever official estimate of visa population in U.S.\t\t\n\nThe Labor Department said in the settlement agreement that it believed the alleged anti-white hiring bias at Mphasis led to a “shortfall of 14 hires.” Mphasis, on its website, says of its workers that “everyone is unique and the diverse background that they come from adds to the plethora of point of views and experiences that our employees bring to the table.” While Mphasis understands that “all aspects of diversity needs must be given equal importance,” it has selected gender and disability as “focus areas,” the site says. According to the settlement agreement, which was signed in April by representatives from the Labor Department and company, the department alleged that Mphasis refused to provide access to employees and employment records, a claim Mphasis denied. Under the settlement’s terms, the company will “provide access to information relevant to any future compliance review,” the agreement says. The firm also agreed to contact applicants it allegedly discriminated against, so those who respond can share the back-wages payment. And Mphasis agreed to change its hiring processes for computer systems analysts to minimize the chance of discrimination, the agreement says."
        }
    ]
}
